NSHumanReadableCopyright = "Ауторска права 2013. Google Inc. Сва права су задржана.";
WebPluginDescription = "Хост за Chrome удаљени рачунар";
WebPluginName = "Омогућите неком другом кориснику да безбедно приступа рачунару преко интернета.";